[
  "obsidian-excalidraw-plugin",
  "obsidian-divide-and-conquer",
  "obsidian-wakatime",
  "folders2graph",
  "obsidian-fuzzytag",
  "obsidian-heading-shifter",
  "copy-url-in-preview",
  "md-image-caption",
  "file-explorer-note-count",
  "folder-notes",
  "obsidian-hider",
  "lazy-plugins",
  "obsidian-linter",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "callout-integrator",
  "callout-suggestions",
  "change-case",
  "obsidian-advanced-uri",
  "backlink-cache",
  "table-editor-obsidian",
  "obsidian-charts",
  "chronos",
  "cmdr",
  "consistent-attachments-and-links",
  "obsidian-custom-attachment-location",
  "custom-save",
  "dataview",
  "date-inserter",
  "callout-manager",
  "templater-obsidian"
]